alacritty
alfred
arduino
atom
autodesk-fusion360
balenaetcher
bettertouchtool
blender
calibre
charles
docker
drawio
dropbox
flux
font-awesome-terminal-fonts
font-firacode-nerd-font-mono
font-firamono-nerd-font-mono
font-hack-nerd-font
font-inconsolata-nerd-font-mono
font-meslo-lg-nerd-font
font-meslo-nerd-font-mono
font-monoid-nerd-font
font-monoid-nerd-font-mono
font-mononoki-nerd-font-mono
font-spacemono-nerd-font
font-spacemono-nerd-font-mono
goland
grandperspective
highsierramediakeyenabler
hyperdock
iina
intellij-idea-ce
iterm2
joplin
kindle
lunar
macfuse
miniconda
ngrok
osxfuse
powershell
spotify
statusfy
transmission
tunnelblick
vagrant
veracrypt
vimr
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc-nightly
warp
wch-ch34x-usb-serial-driver
wireshark
xquartz
yubico-yubikey-manager
yubico-yubikey-personalization-gui
yubico-yubikey-piv-manager
zoom
