alacritty
alfred
autodesk-fusion360
balenaetcher
bettertouchtool
blender
docker
font-awesome-terminal-fonts
font-firacode-nerd-font-mono
font-firamono-nerd-font-mono
font-hack-nerd-font
font-inconsolata-nerd-font-mono
font-meslo-lg-nerd-font
font-meslo-nerd-font-mono
font-monoid-nerd-font
font-monoid-nerd-font-mono
font-mononoki-nerd-font-mono
font-spacemono-nerd-font
font-spacemono-nerd-font-mono
grandperspective
highsierramediakeyenabler
iina
joplin
lunar
macfuse
spotify
switchresx
transmission
vagrant
veracrypt
vimr
visual-studio-code
warp
wch-ch34x-usb-serial-driver
zoom
